/* eslint-disable max-len */

export const texts = [
  'Наши уютные домики расположены всего в нескольких шагах от знаменитого арт-парка Никола-Ленивец, предлагая идеальные условия для тех, кто ищет спокойствие или, наоборот, желает ярких впечатлений и активного общения.',
  'Никола-Ленивец — это не просто парк, это место, где каждый уголок наполнен творческим духом. Ежегодный фестиваль "Архстояние" оживляет пространство, превращая его в арену для самовыражения и новаторских идей.',
  'Фестиваль "Signal" открывает двери в мир современных ритмов, архитектурных новшеств и визуальных экспериментов. Здесь, в течение четырех дней, вы погрузитесь в атмосферу инноваций, вдохновения и созидательной энергии.',
  'Природные пейзажи здесь поражают своей красотой, а река, текущая у подножия наших домиков, предлагает прекрасные возможности для прогулок на SUP-бордах. Благодаря умеренному течению, вы можете наслаждаться плаванием в любом направлении, открывая для себя живописные виды и находя гармонию с окружающим миром.',
  'Помимо возможности исследовать реку на SUP-бордах, мы предлагаем вам и другие способы расслабиться и насладиться природой. В нашем комплексе вы можете посетить настоящую русскую баню, а также приготовить еду под открытым небом на наших мангалах.',
  'Если вы приедете вне сезона фестивалей, вы сможете в полной тишине наслаждаться уникальными арт-объектами, которые делают парк Никола-Ленивец таким особенным.',
  'Наши домики оборудованы качественной теплоизоляцией, что обеспечивает комфортное пребывание как в теплые летние месяцы, так и во время зимних пейзажей.',
  'Мы с нетерпением ждем возможности приветствовать вас в этом чудесном месте, где каждый найдет что-то для себя. Добро пожаловать в мир, где природа, искусство и комфорт гармонично сочетаются, создавая идеальные условия для незабываемого отдыха.',
]
